<section class="dd-podarki-wrap">
	<div class="my-container">
		<div class="dd-title">
			<span>О подарках</span>
		</div>
		<div class="dd-podarki-content">
			<div class="dd-img">
				<img src="img/im1.jpg" alt="">
			</div>
			<div class="dd-txt">
				<div class="dd-title-txt">
					<span>Две пары стелек в подарок к каждому заказу!</span>
				</div>
				<span>Войлочные фольгированные стельки. Изготовлены из натуральной войлочной основы коричневого цвета. Размерный ряд стелек - в ассортименте. Фольгированная основа удерживает тепло внутри обуви и не пропускает холод. Надежно фиксируется внутри обуви. Сохранят тепло ваших ног, а вас от простуды.</span>
			</div>
		</div>
		<div class="clearfix"></div>
		<div class="dd-podarki-content">
			<div class="dd-img">
				<img src="img/im2.jpg" alt="">
			</div>
			<div class="dd-txt">
				<div class="dd-title-txt">
					<span>Фирменное автопортмоне CarWallet</span>
				</div>
				<span>Портмоне CarWallet - это стильный мужской аксессуар, в который легко помещаются документы, деньги и мобильный телефон, т.е. всё самое необходимое для повседневной жизни современного мужчины. Именно это портмоне было разработано Европейскими дизайнерами специально для мужчин, с учетом всех их пожеланий и потребностей! После запуска первой лимитированной коллекции данный кошелёк сразу стал лидером продаж в своём сегменте в странах Европы и США! Портмоне CarWallet - это сочетание качества, надежности, высокого стиля и практичности.</span>
			</div>
		</div>
		<div class="clearfix"></div>
		<div class="dd-podarki-content">
			<div class="dd-img">
				<img src="img/im3.jpg" alt="">
			</div>
			<div class="dd-txt">
				<div class="dd-title-txt">
					<span>Стильные японские часы Curren</span>
				</div>
				<span>Ключевые составляющие часов Curren – это японский кварцевый механизм, высококачественные комплектующие и всегда оригинальный дизайн. Эти часы с легкостью можно надеть как на деловую встречу, так и взять их в спорт зал. Этот двойной дизайн очень практичен в наше время. Благодаря совокупности перечисленных достоинств часы Curren быстро завоевывают популярность во всем мире.</span>
			</div>
		</div>
		<div class="clearfix"></div>	
	</div>
</section>