<div class="container df-bg-white">		
	<div class="row">
		<div class="col-md-12">
			<h2 class="title">Часто задаваемые вопросы</h2>
			<div class="df-questions">
				<h4>Как угадать с размером? Вдруг носки не подойдут?</h4>
				<p>Вам не придется угадывать! Просто сообщите менеджеру размер обуви, и мы подберем для Вас нужную маркировку носков. Они точно подойдут, так как один размер носков подходит на два размера по обуви (например,  39-40, 41-42 и т.д. ). Более того, после стирок носки не вытягиваются и не садятся, сохраняя свою форму и длину в изначальном виде</p>
				<h4>На носках есть узоры или рисунки? </h4>
				<p>Рисунков и узоров нет. Все носки гладкие и одинаковые, что избавит вас от сложностей подбора нужной пары после стирки</p>
				<h4>Они прочные? Быстро рвутся?</h4>
				<p>Все носки изготавливаются из качественных материалов, поэтому  каждая пара выдерживает  до 3-4 месяцев постоянной носки с учетом многократных стирок</p>
				<h4>Носки красят ноги?</h4>
				<p>Конечно, нет. Все ткани и нити, из которых изготавливаются носки, проходят специальную обработку на фабрике,  что исключает их перекрашивание и выцветание</p>
				<h4>Почему цена существенно ниже, чем в рознице?</h4>
				<p>Мы напрямую работаем с фабрикой-производителем, поэтому избегаем многократных наценок оптовиков и перекупщиков, и имеем возможность  работать практически без наценки</p>
			</div>
		</div>
	</div>
</div>		